[
  "Of course Jimmy Hendrix, of course.",
  "YUH",
  "Serial Number : Killing Machine",
  "Have a sad cum bb",
  "I've seen footage, I stay noided",
  "You Might Think He Loves You for Your Money but I Know What He Really Loves You for It’s Your Brand New Leopard Skin Pillbox Hat",
  "6-6-6 million ways to die, choose one",
  "GOD IS WATCHING",
  "IT GOES IT GOES IT GOES IT GOES",
  "I am the God of Hellfire",
  "Be the freak you wanna see just don't follow me",
  "I'm in your area",
  "All I really need is some cool shit to mob, like driving down the street to the beat of a blowjob",
  "Fuck where you're going, fuck where your from, it's all about where your at.",
  "Oh shit, I'm feeling it",
  "I fuck the music, I make it cum",
  "fuck a job might have ta rob",
  "Let em know who da fuck we are low and dirty lost boys comin' out the cuts like your favorite scar",
  "Birds, fuck you",
  "I've seen footage, I stay noided",
  "Hot shit, cold shit OK muthafucka let's do this",
  "I got this pregnant snake",
  "Cut the birth cords, press send. Yeah thick. Gaga can't handle this shit",
  "You're an intern at Wiki Leaks. Most loved therefore most hated",
  "My existence is a momentary lapse of reason, got the DNA of Gothic lemons",
  "The table's flipped now we got all the coconuts bitch",
  "Fuck a nazi",
  "Tell me my times almost up, I will say I can't wait",
  "Put your gun to my head I'll blow smoke in your face",
  "I'm inside my TV Where everyone but I can see me",
  "Saturn level flexed Like these fractals I coalesce",
  "Above the law in your ass",
  "I got some shit ta say just for the fuck of it",
  "Big man is small man wit a tall can of flaws",
  "Call me crazy but I swear my lines been tapped",
  "I'm the coat hanger in your man's vagina",
  " Fuck bourgeois ODB raw",
  "Feel like I'm chasing after me feel like dead weight in a sea of vaseline",
  "Fuck your idols suck my dick",
  "I had a bluebird, now it's dead",
  "I take my life like I kept it",
  "If you can't snatch my fetish, I'll FedEx it",
  "Don't it feel good to drive a bus? People need to get picked up",
  "You need a lift? You can sit between the backseat and my dick",
  "I'm turned off won't be back soon. Look up, see my nuts slap the moon",
  "responsibility is cool but theres more things in life like gettin ya dick rode all fukken night",
  "Soon your crew will be serving sandwiches named after me.",
  "We came to blow your sister",
  "VISIT TESLAS GRAVE FOR THE NINTH TIME TODAY",
  "Aint a fucking thing sacred WHEN I GET NAKED",
  "All dead dogs goto heaven cause the bitches let them in",
  "I’m not that fascinating by human achievements.",
  "I'm not into surface reality that much"
]
